<?php
return [
    "register"=> "Вы успешно зарегистрировались",
    "verify"=> "Подтвердите свой адрес электронной почты",
    "email"=> "Ваш адрес электронной почты подтвержден",
    "login"=> "Вы успешно вошли в систему",
    'logout' => 'Выход выполнен успешно',
    'userFound' => 'Пользователь найден',
    'userNotFound' => 'Пользователь не найден',
    'category_all'=> 'Все категории',
    'category_created'=> 'Категория создана',
    'category_show'=> 'Категория, которую вы искали',
    'category_updated' => 'Категория обновлена.',
    'category_deleted'=> 'Категория открыта',
    'error' => 'То, что вы ищете, недоступно',
    'notfound'=> 'не найдено',
];